{
  "welcome": {
    "start": "Начать Чат",
    "abstract": "Безопасный прямой групповой видеочат",
    "help": "Узнать больше",
    "created": "Создано"
  },
  "share": {
    "title": "Пригласить",
    "link_info": "Поделитесь этой ссылкой со всеми, кого хотите пригласить на эту сессию:",
    "button_copy": "Поделиться",
    "qr_info": "Вы также можете отсканировать этот QR-код с помощью камеры мобильного устройства:",
    "feedback": "Для обратной связи пишите на <a href=\"mailto:support@holtwick.de?subject=Briefing\">support@holtwick.de</a>",
    "message": "Пригласите, отправив ссылку, нажав на символ $symbol$"
  },
  "settings": {
    "title": "Настройки",
    "video": "Источник видео",
    "audio": "Источник звука",
    "desktop": "Поделиться экраном или окном",
    "blur": "Размытие фона",
    "blur_info": "Экспериментально: Интеллектуальный алгоритм искусственного интеллекта способен распознавать формы людей и размывать оставшийся фон. Это добавляет визуальной конфиденциальности вашему звонку. Но, Внимание, это очень ресурсозатратная функция и, скорее всего, не будет работать на мобильных устройствах! ",
    "bandwidth": "Применить оптимизацию пропускной способности",
    "bandwidth_info": "Экспериментально: С этой настройкой Briefing пытается уменьшить полосу пропускания за счет уменьшения количества видео и аудиоданных.",
    "fill": "Увеличить масштаб видео",
    "fill_info": "Briefing пытается максимально использовать доступное пространство на экране, увеличивая масштаб видео таким образом, чтобы оно вписывалось в его визуальный фрейм. При выключении вы будете видеть все видео вместо этого, но с границами вокруг него.",
    "subscribe": "Подписаться на эту комнату",
    "subscribe_info": "Экспериментально: Подписавшись, вы получите уведомление, когда кто-то еще войдет в эту комнату. Затем вы можете присоединиться к беседе одним щелчком мыши. Уведомления будут отображаться только в том случае, если браузер запущен.",
    "sentry": "Разрешить отслеживание ошибок",
    "sentry_info": "При обнаружении ошибки программирования или другой соответствующей информации, которая может быть полезна для улучшения приложения, мы отправим отладочные данные в службу под названием <a href=\"https://sentry.io\">sentry.io</a>.",
    "sentry_confirm": "Спасибо за разрешение на отслеживание ошибок. Подтвердите, чтобы обновить страницу сейчас.",
    "background": "Фон",
    "persist_settings": "Сохранить настройки",
    "original_background": "Оригинальный фон",
    "blurred_background": "Размытый фон",
    "image_background": "Фоновое изображение",
    "image_tip": "Вы можете загрузить свой собственный фон, перетащив файл изображения в это окно.",
    "random_image": "Нажмите, чтобы получить другое случайное изображение."
  }
}
