{
  "error": {
    "ask_to_send_error": "Ein Fehler ist aufgetreten. Bitte hilf uns, das Problem zu beheben, indem du uns die Details zusenden. Diese Option ist auch in den Einstellungen verfügbar. Danke!",
    "send_allow": "Erlauben",
    "send_deny": "Ablehnen"
  },
  "main": {
    "action_restart_video": "Klicke hier, um das Video zu starten",
    "connection_wait": "Auf Verbindung warten",
    "security_info": "Wenn die Person, die du hier siehst, bestätigt, dieselbe ID zu sehen, bist du sicher verbunden:",
    "video_muted": "Du hast das Video ausgeschaltet"
  },
  "settings": {
    "audio": "Audio Geräte",
    "background": "Hintergrund",
    "bandwidth": "Bandbreitenoptimierungen",
    "bandwidth_info": "Experimentell: Bei dieser Einstellung versucht Briefing, die Bandbreite durch geringer Qualität der Video- und Audiodaten zu reduzieren.",
    "blur": "Hintergrund verschwommen",
    "blur_info": "Experimentell: Ein intelligenter Algorithmus der künstlichen Intelligenz ist in der Lage, die Konturen von Personen zu identifizieren und den verbleibenden Hintergrund zu verwischen. Dies fügt deinem Anruf etwas visuelle Privatsphäre hinzu. Aber Achtung, dies ist eine sehr energieintensive Funktion und wird auf mobilen Geräten sehr wahrscheinlich nicht funktionieren!",
    "blurred_background": "Verschwommener Hintergrund",
    "desktop": "Bildschirm oder Fenster teilen",
    "fill": "Video ausfüllend",
    "fill_info": "Briefing versucht, den verfügbaren Bildschirmplatz so weit wie möglich auszunutzen, indem das Video so skaliert wird, dass es in den ganzen sichtbaren Rahmen passt. Ansonsten siehst du stattdessen das gesamte Video, jedoch mit einem Rahmen ums Video.",
    "image_background": "Hintergrundbild",
    "image_tip": "Ziehe ein Bild auf dieses Fenster, um deinen eigenen Hintergrund zu verwenden",
    "original_background": "Echter Hintergrund",
    "persist_settings": "Einstellungen speichern",
    "random_image": "Klicke um ein zufälliges Bild zu erhalten.",
    "sentry": "Fehleranalyse erlauben",
    "sentry_confirm": "Danke, dass du die Fehleranalyse erlaubst. Bitte bestätige, dass die Seite jetzt neu zu geladen werden darf.",
    "sentry_info": "Wenn wir auf einen Programmierfehler oder andere relevante Informationen stoßen, die zur Verbesserung der Anwendung nützlich sind, senden wir Debug-Daten an einen Dienst namens <a href=\"https://sentry.io\">sentry.io</a>.",
    "subscribe": "Diesen Raum abonnieren",
    "subscribe_info": "Experimentell: Wenn du den Raum abonnierst, erhältst du eine Benachrichtigung, wenn jemand anderes diesen Raum betritt. Du kannst dann mit einem Klick in das Gespräch einsteigen. Die Benachrichtigungen werden nur angezeigt, wenn der Browser läuft.",
    "title": "Einstellungen",
    "video": "Video Geräte"
  },
  "share": {
    "button_copy": "Teilen",
    "feedback": "Feedback bitte an {link}",
    "link_info": "Gib diesen Link weiter an jeden der an dieser Sitzung teilnehmen soll:",
    "message": "Einladungs-Link verschicken durch Klick auf das {symbol}-Symbol.",
    "qr_info": "Oder scanne diesen QR-Code mit einer Kamera:",
    "title": "Einladen"
  },
  "welcome": {
    "abstract": "Sicherer direkter Video-Chat für Gruppen",
    "created": "Erstellt von",
    "help": "Mehr Informationen",
    "history": "Zuvor besuchte Räume",
    "start": "Starte Chat"
  }
}
