{
  "settings": {
    "audio": "Źródło dźwięku",
    "background": "Tło",
    "bandwidth": "Zastosuj optymalizacje przepustowości",
    "bandwidth_info": "Eksperymentalne: przy tym ustawieniu Briefing próbuje zmniejszyć przepustowość, zmniejszając ilość danych wideo i audio.",
    "blur": "Rozmycie tła",
    "blur_info": "Eksperymentalny: inteligentny algorytm sztucznej inteligencji jest w stanie zidentyfikować kształty osób i rozmyć pozostałe tło. To dodaje wizualnej prywatności do twojego połączenia. Ale uwaga, jest to bardzo energochłonna funkcja i najprawdopodobniej nie będzie działać na urządzeniach mobilnych! ",
    "blurred_background": "Rozmazane tło",
    "desktop": "Udostępnij ekran lub okno",
    "fill": "Skaluj wideo",
    "fill_info": "Briefing stara się maksymalnie wykorzystać dostępną przestrzeń ekranu, skalując wideo w taki sposób, aby mieściło się w ramce wizualnej. Po wyłączeniu zamiast tego zobaczysz cały film, ale z ramkami wokół niego.",
    "image_background": "Obraz tła",
    "image_tip": "Możesz przesłać własne tło, przeciągając plik obrazu w tym oknie.",
    "original_background": "Oryginalne tło",
    "persist_settings": "Utrwal ustawienia",
    "random_image": "Kliknij, aby uzyskać inny losowy obraz.",
    "sentry": "Zezwól na śledzenie błędów",
    "sentry_confirm": "Dziękujemy za umożliwienie śledzenia błędów. Potwierdź teraz ponowne załadowanie strony.",
    "sentry_info": "W przypadku napotkania błędu programistycznego lub innych istotnych informacji, które są przydatne do ulepszenia aplikacji, wyślemy dane debugowania do usługi o nazwie <a href=\"https://sentry.io\">sentry.io</a>.",
    "subscribe": "Zapisz się do tego pokoju",
    "subscribe_info": "Eksperymentalne: Subskrybując będziesz otrzymywać powiadomienia, gdy ktoś inny wejdzie do tego pokoju. Następnie możesz dołączyć do rozmowy jednym kliknięciem. Powiadomienia będą wyświetlane tylko wtedy, gdy przeglądarka jest uruchomiona.",
    "title": "Ustawienia",
    "video": "Źródło wideo"
  },
  "share": {
    "button_copy": "Udostępnij",
    "feedback": "Napisz opinię do {link}",
    "link_info": "Proszę podziel się tym linkiem ze wszystkimi, których chcesz zaprosić do tej sesji:",
    "message": "Zaproś, wysyłając link, naciskając przycisk {symbol}.",
    "qr_info": "Możesz także zeskanować ten kod QR aparatem telefonu:",
    "title": "Zaproś"
  },
  "welcome": {
    "abstract": "Bezpieczny chat grupowy",
    "created": "Stworzone przez",
    "help": "Zobacz więcej",
    "start": "Rozpocznij"
  }
}