{
  "error": {
    "ask_to_send_error": "Произошла ошибка. Пожалуйста, помогите нам исправить это, разрешив отправку нам подробной информации. Эта опция также доступна в настройках. Спасибо!",
    "send_allow": "Разрешить",
    "send_deny": "Запретить"
  },
  "main": {
    "action_restart_video": "Нажмите, чтобы включить видео",
    "connection_wait": "Ожидаем подключения",
    "security_info": "Если человек, которого вы здесь видите, подтвердит, что видит тот же идентификатор, ваше подключение надежно защищено:",
    "video_muted": "Вы выключили видео"
  },
  "settings": {
    "audio": "Источник звука",
    "background": "Фон",
    "bandwidth": "Применить оптимизацию трафика",
    "bandwidth_info": "Экспериментально: С помощью этой настройки Briefing пытается уменьшить трафик за счет прореживания видео и аудио данных.",
    "blur": "Размыть фон",
    "blur_info": "Экспериментально: Умный алгоритм искусственного интеллекта способен распознавать силуэты людей и размывать оставшийся фон. Это добавит визуальной конфиденциальности вашему звонку. Но внимание, это очень энергозатратная функция и на мобильных устройствах она, скорее всего, работать не будет!",
    "blurred_background": "Размытый фон",
    "desktop": "Поделиться экраном или окном",
    "fill": "Масштабировать видео",
    "fill_info": "Briefing пытается максимально использовать доступное пространство экрана, масштабируя видео таким образом, чтобы оно вписывалось в визуальный кадр. Если этот параметр отключен, вы увидите все видео, но с рамками вокруг него.",
    "image_background": "Изображение фона",
    "image_tip": "Вы можете загрузить свой собственный фон, перетащив файл изображения в это окно.",
    "original_background": "Оригинальный фон",
    "persist_settings": "Сохранить настройки",
    "random_image": "Нажмите, чтобы получить другое случайное изображение.",
    "sentry": "Разрешить отслеживание ошибок",
    "sentry_confirm": "Спасибо, что разрешили отслеживать ошибки. Пожалуйста, подтвердите перезагрузку страницы сейчас.",
    "sentry_info": "При обнаружении программной ошибки или другой важной информации, полезной для улучшения приложения, мы отправляем данные отладки в службу под названием <a href=\"https://sentry.io\">sentry.io</a>.",
    "subscribe": "Подписаться на эту комнату",
    "subscribe_info": "Экспериментально: Подписавшись, вы будете получать уведомления, когда кто-то еще войдет в эту комнату. После этого вы сможете присоединиться к беседе одним щелчком мыши. Уведомления будут отображаться только в том случае, если браузер запущен.",
    "title": "Настройки",
    "video": "Источник видео"
  },
  "share": {
    "button_copy": "Поделиться",
    "feedback": "Для обратной связи пишите на {link}",
    "link_info": "Пожалуйста, поделитесь этой ссылкой со всеми, кого вы хотите пригласить на эту сессию:",
    "message": "Нажмите на иконку {symbol}, чтобы отправить приглашение.",
    "qr_info": "Вы также можете отсканировать этот QR-код с помощью камеры мобильного устройства:",
    "title": "Пригласить"
  },
  "welcome": {
    "abstract": "Защищенный прямой групповой видеочат",
    "created": "Создано",
    "help": "Узнать больше",
    "history": "Ранее посещенные комнаты",
    "start": "Начать Чат"
  }
}
